{
  "education": {
    "title": "Formação",
    "graduation": "Bacharelado em Ciência da Computação na Universidade Estadual de Campinas (2016-2023)",
    "description": "UNICAMP é Universidade Estadual de Campinas, localizada em Campinas, SP. Ela é considerava uma das três melhores universidades da América Latina. O curso de graduação de Ciência da Computação é realizado pelo IC, Instituto de Computação.",
    "findMore": "Saiba mais sobre o IC"
  },
  "bio": {
    "pronoum": "Ela/dela; 25; brasileira",
    "subtitle": "Desenvolvedora de Software",
    "front": "Desenvolvedora Front-end Web",
    "back": "Desenvolvedora Back-end"
  },
  "lang": {
    "en": "EN",
    "title": "Idioma",
    "pt": "PT-BR"
  },
  "now": "atual",
  "tabs": {
    "about": "Sobre",
    "experience": "Experiência",
    "projects": "Projetos",
    "contact": "Contato",
    "skills": "Habilidades"
  },
  "skill": {
    "title": "Habilidades",
    "experience": "Experiência: ",
    "begginer": {
      "description": "Tenho conhecimento da ferramenta, porém não tenho muita experiência",
      "title": "Iniciante"
    },
    "intermediate": {
      "description": "Já trabalhei com projetos no trabalho e na faculdade",
      "title": "Intermediário"
    },
    "advanced": {
      "description": "Conheço muito bem os fundamentos e posso criar projetos complexos",
      "title": "Intermediário a avançado"
    },
    "nativo": {
      "title": "Nativo"
    },
    "coding": {
      "web": {
        "title": "Web",
        "description": "Consiste nas habilidades em desenvolver sistemas para plataformas web e na proficiência do uso de frameworks."
      },
      "back": {
        "title": "Back-end",
        "description": "Consiste nas habilidades de identificar bug em sistemas back-end, manipulação de banco de dados. Além de aplicar boas práticas como padrões de projeto, princípios SOLID e fundamentos de arquitetura."
      },
      "code": {
        "title": "Programação e solução de problemas",
        "description": "Essa lista consiste nas habilidades em solução de problemas, como desafios de programação e desenvolvimento de projetos pequenos."
      },
      "other": {
        "title": "Outras habilidades: Tecnologia",
        "teamwork": "Trabalho em equipe",
        "description": "São habilidades relacionadas à área de tecnologia que não são linguagens de programação, como práticas de desenvolvimento, trabalho em equipe e uso do Git."
      },
      "lang": {
        "title": "Língua",
        "pt": "Português",
        "en": "Inglês",
        "enDescription": "FCE (First Certificate of English realizada por Cambridge). Capaz de compreender a língua inglesa com facilidade, capaz relaziar uma conversa em inglês por texto ou voz."
      }
    }
  },
  "projects": {
    "tags": {
      "intern": "Estágio",
      "web": "Desenvolvimento Web",
      "volunteer": "Voluntária",
      "coordinator": "Coordenadora",
      "event": "Organização de eventos",
      "project": "Projeto"
    },
    "description": {
      "uber": "Trata-se de um estudo estatistico da disciplina de Cãlculo numérico. A amostra de dados foi recolhida a partir do Uber Movement Brasil e foi analisado as mudanças nos primeiros 3 meses da pandemia.",
      "devto": "Dev.to é um blog semelhante ao Medium. Nele são postados tópicos sobre desenvolvimentos, tutoriais e outros.",
      "compiler": "E um projeto inspirado na dsiciplina de compiladores com foco em desenvolvimento de um compilador C feito em Python. Esse projeto tem o objetivo de estudar a construção de uma API e melhorar o projeto realizado no curso.",
      "matera": "Estagiária em desenvolvimento back-end.",
      "gobots": "Estagiária em desenvolvimento web, trabalhei com React.js e Typescript, com algumas experiências com Angular. Responsável pelo desenvolvimento de features, apresentações e revisão de código.",
      "secomp": "Coordenadora de comunicação, responsável pelo marketing, gerenciamento do time para criar produtos para o evento e obter patrocínios.",
      "pokemon": "Um pokedex da primeira geração, é possível visualizar todos os 151 pokemon e procurá-los por nome.",
      "portifolio": "Esse site foi criado a partir React.js e Javascript.",
      "gamux": "Voluntária no grupo de desenvolvimento de jogos da UNICAMP, responsável por promover atividades e criação da identidade visual."
    },
    "title": {
      "uber": "Uber Movement: antes e depois COVID-19",
      "devto": "Dev.to Posts",
      "compiler": "API e compiladores",
      "secomp": "SECOMP - Semana Acadêmica de Computação da UNICAMP (2017-2018)",
      "pokemon": "Pokedex Geração 1",
      "portifolio": "Portifolio",
      "matera": "Matera (01/2022 - atualmente)",
      "gamux": "Gamux (2017 - 2018)"
    }
  }
}